<?php
$title = 'Promotion ';
$des = 'Promotion ';
$keyword = 'Promotion, ';
?>
<?php include('header.inc.php'); ?>
<p style="padding:15px;" id="cont">
<div class="col-sm-12">
<?php
if($_GET['tab']=='1'){
?>
<h2>วิธีรับ ฟรี 100 เครดิต</h2>
<p style="font-size:16px;">1. สมัครสมาชิกกับ Bafobet.com <a href="playbet.php">คลิกที่นี่</a><br />
  2. Login แล้วร่วมทายผลบอล<br />
  3. <a href="http://www.bafobet.com/faq.php">http://www.bafobet.com/faq.php</a> สามารถทำตามลิ้งนี้ได้เลย<br />
  4. ต้องส่งบัตรประชาชน เพื่อรับเครดิตฟรี (บัตรประชาชน ให้ปิดบังข้อมูลทั้งหมดได้ ขอแค่เห็นชื่อ นามสกุล)<br />
  5. ไม่จำเป็นต้องฝากเงิน ก็สามารถรับเครดิตฟรี 100 ได้ และสามารถถอนได้ เมื่อมีเครดิตครบ 500 </p>
  <hr>
<?php
}elseif($_GET['tab']=='2'){
?>
<h2>วิธีรับเครดิต ทุกวัน</h2>
<p style="font-size:16px;">1. สมัครสมาชิกกับ Bafobet.com <a href="playbet.php">คลิกที่นี่</a><br />
  2. Login แล้วร่วมทายผลบอล Rank วันละ 5 ครั้ง<br />
  3. เมื่อทายผลถูก 5 คู่รวด จะได้รับรางวัล (จะแจก หลัง 12.00 ของทุกวัน)<br />
  4. ถ้าได้ Wใหญ่ 5 ตัวติดกัน จะได้รับ เครดิต 100 <br />
  5. ถ้าได้ w ผสมมาด้วย จะได้รับ เครดิต 50<br />
  6. สำหรับ สมาชิกที่เคยฝากเงินจริง เกิน 300 รางวัลในข้อ 4 และ 5 จะคูณ 2 ทันที<br />
  7. ถ้าเกิดมีการยกเลิกแข่ง หรืออะไรก็ตาม ทำให้ สมาชิกมี W แค่ 4 ตัว ก็ถือว่า อดรางวัลครับ</p>
  
  <hr>
<?php
}
?>
</div>
</p>
<?php include('footersp.inc.php'); ?>